{
    "data": [
        {
            "id": 1,
            "nick": "tercera",
            "nombre": "Agrupación Parroquial de la Tercera Palabra",
            "descripcion": "El origen e historia de la Agrupación Tercera Palabra de Cristo comienza con la venida de la Patrona, la Virgen del Águila, a la Parroquia Santa María y San Miguel, el 13 de agosto de 2010, por su novena itinerante. Ella fue la que trajo la buena nueva por voz del Párroco, Don Félix Amo Molina, que ese día se creaba la Asociación Parroquial Santísimo Cristo de San Miguel. A partir de este día, se comienza a fraguar lo que será la futura Hermandad, con la creación de la Asociación Parroquial y eligiendo una Junta para dirigir lo que fue la Asociación Parroquial. En poco menos de un año esta realidad se afianzaba con la llegada y bendición del Titular el Santísimo Cristo de San Miguel, el 3 de abril de 2011, por el Obispo Auxiliar D. Santiago Gomez Sierra. Una de las más importantes decisiones que tomó la Asociación en sus primeros años de andadura fue la de encargar al imaginero sevillano Darío Fernandez, la elaboración de las imágenes que faltaban para completar el paso de misterio. El día 13 de septiembre de 2014 llegó al barrio del Campo de las Beatas desde el Convento de Santa Clara, Madre de Dios de los Ángeles. En el mes de noviembre de ese mismo año la Asosiación se convierte en Agrupación Parroquial. Con este nombramiento la futura hermandad ya podía dar culto en procesión a nuestro Santísimo Cristo de San Miguel, por lo que aquel mismo año fue la primera salida procesional del Santísimo Cristo de San Miguel.El 20 de febrero de 2016 se produce la bendición de Maria Santísima de la Salud y San Juan Evangelista, acto realizado en el puente Jesus Nazareno. La decisión de la Agrupación de hacer la bendición en ese lugar fue por la simbología del puente como puerta de entrada al barrio, siendo ambas imágenes llevadas en andas por los vecinos de la barriada hacia el templo. Las dos nuevas imágenes acompañaron al Santísimo Cristo de San Miguel el 19 marzo de 2016, en su segunda salida procesional, de esta forma lo que será el paso misterio va tomando forma, a falta de Maria Magdalena y de un soldado romano, que llegaran en 2018 y 2022 respectivamente y si Dios quiere. Madre de Dios de los Ángeles ha salido en Santo Rosario en dos ocasiones, 2015 y 2016. En el 2016 la salida fue dirigida hacia el centro de mayores de la Nocla, donde se ofició misa junto a los residentes del centro.",
			"hermanoMayor": "D. Félix José Amo Molina",
            "numHermanos": "280",
            "diaSalida": "Sábado de Pasión",
            "lugarSalida": "Parroquia de Santa María y San Miguel",
            "color": "7f1e3c",
            "salida": "{\"diaSalida\": \"8/4\", \"horaSalida\": \"18:0\", \"diaEntrada\": \"8/4\", \"horaEntrada\": \"23:30\"}",
            "isOut": false
        },
        {
            "id": 2,
            "nick": "borriquita",
            "nombre": "Hermandad de la Borriquita",
            "descripcion": "Esta hermandad fue fundada el 26 de octubre de 1961 en la Iglesia de San Agustín, en la barriada de San Agustín en alusión al templo parroquial. La hermandad escoge como titulares a Jesús en su Entrada Triunfal en Jerusalén bajo la advocación de Bondad y a la Virgen Maria bajo la advocación de Angustias cambiada después a Oliva debido a la vinculación de Alcalá con la aceituna. En el 1967 se extingue y en 1975 se vuelve a reorganizar, saliendo con nazarenos un año mas tarde. Las reglas se aprobaron en 1979. En junio de 1982 se produce un incendio en la capilla, que afecta a las imágenes de la hermandad y que destruye por completo la excelente y valiosa imagen de la Virgen obra de Sebastián Santos adquirida a su viuda en 1980. El Cristo de la Bondad y el misterio es obra del imaginero Gabriel Cuadrado Díaz menos el niño hebreo que es obra de Jesús Curquejo. En este paso se simboliza la Entrada Triunfal en Jerusalén de Jesús. Jesús va montando un burro con su burrito al lado. Una mujer extiende un manto sobre el suelo y San Juan, San Pedro y Santiago le siguen portando palmas. El misterio también lleva una palmera natural escenificando la ciudad de Jerusalén. El artista Manuel López Duarte talla la actual canastilla del paso de misterio, la cual permite cambiar la disposición de las imágenes en el aso para dotar de mayor protagonismo al Cristo de la Bondad. El paso lleva 50 costaleros. La Virgen de la Oliva es obra del imaginero Juan Manuel Miñarro tallada en 2001 inspirándose en la desaparecida imagen de Sebastián Santos. Hasta el año 2011, el palio contaba con bambalinas de terciopelo verde a juego con el manto. En la Semana Santa de 2012, la Hermandad estrena las nuevas bambalinas bordadas, adquiridas a la Hermandad de la Sed de Sevilla y restauradas, enriquezidas y puestas en valor por el taller de Francisco Carrera Iglesias, no pudiendo salir a la calle en su primer año por mor de la lluvia. Asimismo, el techo de palio es de tisú de oro de color verde. El palio cuenta con varales de orfebrería de Juan Lozano de 1998. Respiraderos en alpaca plateada de Orfebrería Triana, candelería también de orfebrería Triana realizado en alpaca plateada, junto a otros juegos de Orfebrería Santos. Juego de jarras de metal plateado de Villarreal y orfebrería Triana. Candelabros de cola de metal plateado de Orfebrería Triana. Llamador en metal plateado de Hermanos Marín. El paso lleva 35 costaleros.",
			"hermanoMayor": "D. Fernando Casal Mancera",
            "numHermanos": "950",
            "diaSalida": "Domingo de Ramos",
            "lugarSalida": "Parroquia de San Agustín de Hipona",
            "color": "ed332c",
            "salida": "{\"diaSalida\": \"9/4\", \"horaSalida\": \"16:30\", \"diaEntrada\": \"9/4\", \"horaEntrada\": \"23:20\"}",
            "isOut": false
        },
        {
            "id": 3,
            "nick": "rosario",
            "nombre": "Hermandad del Rosario",
            "descripcion": "Esta hermandad salesiana fue fundada en 1965 por antiguos alumnos del Colegio Salesiano. La hermandad decide que sus titulares sean Jesús en la Oración en el Huerto de Getsemaní antes de su prendimiento bajo la advocación de Nuestro Padre Jesús de la Oración en el Huerto y a la Virgen María bajo la advocación de María Santísima del Rosario. El Jueves Santo de 1967 hace su primera estación de penitencia trasladada al Domingo de Ramos en el 1974. En 1993, el Rector Mayor Salesiano le otorgó el titulo de Salesiana Hermandad. En 1990 en su XXV Aniversario, recibió la Medalla de la Ciudad. El Cristo de la Oración y el Ángel son de Manuel Pineda Calderón tallados en 1976 y los apóstoles de José María Cerero tallados en 1990. Este paso simboliza la Oración de Jesús en el Huerto de Getsemaní donde lo apresarían mas tarde. En la parte delantera aparece Jesús de rodillas mirando al cielo y un Ángel detrás con un cáliz y una cruz, y en la parte trasera aparecen los Apóstoles San Juan, Santiago y San Pedro dormidos bajo un olivo natural. La canastilla del misterio es neobarroca en caoba realizada por los Talleres Martínez en 1970, siendo ampliada en 1988. El paso lleva 45 costaleros. La Virgen del Rosario fue tallada por José Paz Vélez en 1965. El paso de palio tiene orfebrería de Villareal. Los respiraderos son orfebrería del citado taller y bordados de Águeda Verdugo de los Talleres de Elena Caro. De los doce varales cuelgan doce rosarios de plata sobredoradas obra de Ramos. Las bambalinas son de malla de oro con bordados de Enriqueta Martín de los talleres de Padilla. El techo de palio es obra de los talleres de Fernández y Enríquez. El paso lleva 30 costaleros.",
			"hermanoMayor": "D. Manuel Vicente Gómez García",
            "numHermanos": "1.500",
            "diaSalida": "Domingo de Ramos",
            "lugarSalida": "Capilla de Nuestra Señora del Carmen",
            "color": "FFF0C9",
            "salida": "{\"diaSalida\": \"9/4\", \"horaSalida\": \"17:50\", \"diaEntrada\": \"9/4\", \"horaEntrada\": \"22:40\"}",
            "isOut": false
        },
        {
            "id": 4,
            "nick": "perdon",
            "nombre": "Hermandad del Perdón",
            "descripcion": "Esta hermandad fue fundada en 1976. Al principio tuvo su sede en el centro de Alcalá, pero tuvo que trasladarse al barrio del Instituto, donde se convirtió en la segunda hermandad de barrio de nuestra ciudad. las reglas fueron aprobadas en 1982 pero fueron aprobadas definitivamente el 18 de Junio de 1986, saliendo la primera vez a la calle el Martes Santo de 1986. Esta hermandad eligió como titulares a Jesús crucificado, expirando, con mirada hacia el cielo bajo la advocación de Santísimo Cristo del Perdón y a la Virgen Dolorosa bajo la advocación de Nuestra Señora de las Angustias. En el año 2000 la Hermandad en conmemoración del Año Jubilar celebró la solemne Función Principal de Comunión a Nuestra Señora de las Angustias en el Convento de Santa Clara. Para ello la imagen fue trasladada en la tarde del 29 de septiembre. El 30 de septiembre se celebró la solemne Función en el Convento, volviendo la imagen de la Virgen de las Angustias a su sede canónica en Rosario de la Aurora en la mañana del 1 de octubre. Casualmente, en el ese mismo año la Hermandad concedió la Medalla de Oro a Santa María del Águila con motivo de la Coronación Canónica, la cual le fue entregada el 8 de abril de 2000, durante la Función Principal de la Hermandad del Perdón. En el año 2004 se conmemoró el 25 aniversario de la bendición del Santísimo Cristo del Perdón. Para ello la Hermandad elaboró una serie de actos y cultos durante este año. Destacable fue el trasladado al Convento de Santa Clara de la imagen del Stmo. Cristo del Perdón en la tarde del 30 de abril. El sábado 1 de mayo se celebró una Exaltación a la imagen del Santísimo Cristo del Perdón a cargo de D. José Manuel Medina Picazo, presidente del Consejo Local de Hermandades y Cofradías. El domingo 2 de mayo volvía la imagen del Cristo a la Parroquia tras pasar por la Casa Hermandad de la Amargura donde se descubrió una placa conmemorativa. Tal efeméride fue culminada con una Solemne Función el 29 de mayo en la Parroquia de la Inmaculada. El Cristo del Perdón es obra del escultor trianero Augusto Morilla Delgado, tallado en madera de ciprés entre 1975 y 1979. En la actualidad la Hermandad está inmersa en el proyecto del nuevo paso de Cristo que está siendo ejecutado por el artista alcalareño D. Manuel López Duarte, el cual se ejecutará en varias fases y fue estrenado en 2008, estando en la actualidad a punto de finalizar. Ntra. Sra. de las Angustias es también, al igual que el Cristo, obra del imaginero Augusto Morilla. El paso de palio es de los llamados de cajón; las bambalinas y los faldones son de color burdeos y en el centro del techo aparece pintada la figura de la Inmaculada Concepción, obra de los pintores Claudio Hoyos Prieto y Alejandro Redondo Torres. Los flecos son dorados, confeccionados por Jorge Casal. La candelería consta de 85 piezas y fue adquirida a la Hermandad de Ntro. Padre Jesús Nazareno de la localidad sevillana de Arahal. El llamador, la diadema y el puñal de plata sobredorada son de Villarreal. El paso es portado por 30 costaleros. En diciembre del año 2009 la Hermandad recibió la donación de una imagen de San Evangelista que acompaña a diario a los titulares de la Hermandad en la pequeña capilla de la Parroquia. En 2015 la Hermandad, previa aprobación del Cabildo de Hermanos, obtiene y añade el título de Sacramental tras el visto bueno de la autoridad eclesiástica.",
			"hermanoMayor": "D. Alejandro Redondo Torres",
            "numHermanos": "820",
            "diaSalida": "Martes Santo",
            "lugarSalida": "Parroquia de la Inmaculada Concepción",
            "color": "471700",
            "salida": "{\"diaSalida\": \"11/4\", \"horaSalida\": \"17:0\", \"diaEntrada\": \"12/4\", \"horaEntrada\": \"0:45\"}",
            "isOut": false
        },
        {
            "id": 5,
            "nick": "soberano",
            "nombre": "Hermandad del Soberano Poder",
            "descripcion": "Esta Hermandad comienza como un juego de niños con una Cruz de Mayo. Posteriormente se realiza un misterio que comienza a realizar la procesión desde alguna cochera particular, instaurándose de esta manera la advocación de Soberano Poder en el Barrio de Pablo VI. Después de varios años sin realizar la procesión esta Asociación es reconocida oficialmente y comienza la vertiginosa carrera que ve su final en la Cuaresma de 2009. Proviene todo de la buena sintonía que el grupo de hermanos tiene con el Párroco de la Parroquia de San Mateo, y es hasta hoy día una simbiosis perfecta, teniendo una labor muy activa en las actividades parroquiales. El Cristo es encargado al profesor Juan Manuel Miñarro, firmando su contrato durante el besamanos de Ntra. Sra. de los Dolores, estando presentes las Hermandades del Cerro, y la Borriquita de Alcalá, ambas corporaciones madrinas del Soberano Poder. Es en la tarde del Sábado de Pasión de 2005 cuando por primera vez, con gran expectación en todo el ámbito cofrade de Alcalá, y tras su bendición, el Señor realiza su primera salida procesional por las calles del barrio de Pablo VI. En la noche del 26 de marzo de 2009, el Cardenal Arzobispo Amigo Vallejo da la noticia a los hermanos de la Cofradía en una multitudinaria misa ofrecida en la Parroquia de San Mateo, y es oficialmente erigida como Hermandad. La imagen de Ntro. Padre Jesús del Soberano Poder es obra del imaginero  Juan Manuel Miñarro. Realizado en el año 2005. El misterio completo representa el momento en el que Caifás interroga a Jesús y le conmina a reafirmar que es el Mesías. A su vez el Señor es empujado por un soldado del Sanedrín de ahí la postura encorvada del Señor, cosa que se verá una vez que el misterio esté realizado totalmente.",
			"hermanoMayor": "D. David Salas Fernández",
            "numHermanos": "1.115",
            "diaSalida": "Miércoles Santo",
            "lugarSalida": "Parroquia de San Mateo",
            "color": "0278ef",
            "salida": "{\"diaSalida\": \"12/4\", \"horaSalida\": \"16:45\", \"diaEntrada\": \"13/4\", \"horaEntrada\": \"0:20\"}",
            "isOut": false
        },
        {
            "id": 6,
            "nick": "cautivo",
            "nombre": "Hermandad del Cautivo",
            "descripcion": "Esta hermandad fue fundada en 1954, es una de las dos hermandades que reside en la Iglesia de San Sebastián. En aquel momento se decidió que los titulares de la Hermandad fueran Jesús Cautivo y la Virgen de la Esperanza. La hermandad se fusiona con la Venerable Hermandad Servita de Maria Santísima de los Dolores que data de la segunda mitad del siglo XVIII. En el año 2005 la Hermandad celebró el Cincuenta aniversario fundacional, celebrando en primer lugar un Vía Crucis Extraordinario con la imagen de Ntro. Padre Jesús Cautivo, el mes de Septiembre de ese mismo año siguió con la Salida Extraordinaria de Ntra. Sra. de la Esperanza por las calles de Alcalá, y por último celebró un Rosario Vespertino histórico con la imagen de Ntra. Sra. de los Dolores en la Cuaresma de 2006. El primer paso, el de Ntro. Padre Jesús Cautivo y Rescatado, aparece representado Cristo maniatado con la cabeza mirando hacia abajo, portando corona de espinas. Tallado por Pineda Calderón en 1955 decide donarlo a la Parroquia en la que reside esta hermandad quedándose con ella la hermandad. En 2009 la Hermandad estrena el nuevo paso neobarroco realizado por el taller de Manuel Guzmán Fernández. Alrededor de la canastilla se reparten distintas capillas que recogen pequeñas tallas de imaginería como los Santos Apóstoles, obra de Ventura Gómez. El paso lo portan 35 costaleros.  El llamador es de bronce sobredorado obra de Ramón León Peñuelas en el 1993. La Virgen de la Esperanza fue realizada por Manuel Pineda Calderón en 1958, es una dolorosa bajo palio. El palio es de color verde y está bordado en oro en los talleres de la Virgen de los Dolores de Mairena del Alcor, los respiraderos son de Villarreal, con terminación de Ramón León. El llamador está realizado en alpaca plateada y fue donado por la cuadrilla de costaleros, los candelabros de cola son obra de Ramón León Peñuelas. Lleva manto liso de terciopelo de color verde liso y faldones del mismo color con galones dorados. El paso es llevado por 30 hermanos costaleros. El tercer titular de la Hermandad es Ntra. Sra. de los Dolores, imagen tallada por Manuel Pineda Calderón en el año 1954 y remodelada en 1964. Su posición originaria era de pie como la mayoría de las Dolorosas, siendo remodelada de nuevo por Pineda en el año 1964, tomando la posición actual sedente con una rodilla en tierra. Actualmente no sale a la calle en procesión, aunque es deseo de muchos hermanos y de los cofrades alcalareños el verla procesionar. En el año 2006 realizó un Rosario Vespertino, siendo la primera vez que la Virgen saliese a la calle.",
			"hermanoMayor": "D. Francisco José Mediano Romero",
            "numHermanos": "1.450",
            "diaSalida": "Miércoles Santo",
            "lugarSalida": "Parroquia de San Sebastián",
            "color": "014426",
            "salida": "{\"diaSalida\": \"12/4\", \"horaSalida\": \"20:0\", \"diaEntrada\": \"13/4\", \"horaEntrada\": \"1:0\"}",
            "isOut": false
        },
        {
            "id": 7,
            "nick": "amargura",
            "nombre": "Hermandad de la Amargura",
            "descripcion": "Las Hermandades del Stmo. Sacramento, Animas y Concepción, que antes fueron tres hermandades se reunieron en una sola el 18 de Noviembre de 1816, formaron nuevas reglas y ordenanzas que fueron aprobadas primero por el Ordinario en Noviembre de 1818 y después por el Consejo el 11 de Octubre de 1819, aprobadas ya las reglas de todas en una, y formada una sola corporación, sin perjuicio de la antigüedad que tenga o puedan tener, se solemnizó esta unión y aprobación el domingo 27 de Agosto de 1820 con función en acción de gracias. El 8 de Agosto de 1.940 se aprobaron las reglas de la Hermandad de Penitencia del Stmo. Cristo del Amor y Ntra. Sra. de la Amargura. En el mes de Marzo de 1.949, y a instancias del párroco D. Juan Otero Gómez, la Hermandad Sacramental, Animas y Concepción ofrecen su unión a la Hermandad de Penitencia, celebrando cabildo extraordinario la Hermandad de Penitencia el 11 de Mayo de 1.949, aprobándose por unanimidad absoluta la unión, siendo aprobadas las nuevas reglas el 30 de Diciembre de 1.949, estando desde entonces unidas las cuatro hermandades en una sola. El Santísimo Cristo del Amor es obra de Antonio Gragea, aunque experimentó una importante transformación tras la intervención de Manuel Pineda Calderón, que le dio las formas y proporciones actuales, considerándose prácticamente obra suya. Está inspirado en el Cristo del Amor de Sevilla y representa a Jesús muerto en la Cruz. No suele procesionar ni con corona de espinas ni con potencias, pero en casos especiales ambas les son colocadas. El paso es de estilo neobarroco. Tiene faldón de terciopelo morado con broches bordados de plata y es portado por 35 costaleros. La Virgen de la Amargura es obra de Manuel Pineda Calderón. Representa la escena de María acompañada de San Juan, tiene tres lagrimas en cada mejilla. Lleva las manos extendidas, portando en la izquierda un jacinto en plata sobredorada y un pañuelo en la derecha. San Juan Evangelista también fue tallado por Manuel Pineda Calderón, teniendo lugar su entrega en Febrero de 1943. Sus rasgos son de un hombre joven, con bigote y en acción de dirigirse a la Virgen. Los respiraderos, los candelabros de cola, la candelería y el llamador son obra de Hijos de Juan Fernández. Los varales están cincelados por Antonio Pérez Barrios. Las jarras grandes son obra de Seco Velasco, y del taller de Villarreal las pequeñas. El palio está bordado en dorado sobre terciopelo burdeos en estilo barroco por el taller de Santa Bárbara. El paso es portado por 30 costaleros. La Inmaculada Concepción también es titular de esta Hermandad. Es obra de Sebastián Santos Rojas. Procesiona por las calles de Alcalá cada 25 años, siendo el año 2004 el último en el que saliese a visitar las calles alcalareñas.",
			"hermanoMayor": "D. José Enrique Oliver Aguilar",
            "numHermanos": "800",
            "diaSalida": "Jueves Santo",
            "lugarSalida": "Parroquia de San Sebastián",
            "color": "002d68",
            "salida": "{\"diaSalida\": \"13/4\", \"horaSalida\": \"20:0\", \"diaEntrada\": \"14/4\", \"horaEntrada\": \"0:10\"}",
            "isOut": false
        },
        {
            "id": 8,
            "nick": "madruga",
            "nombre": "Hermandad de Jesús Nazareno",
            "descripcion": "Esta hermandad proviene de la fusión de varias cofradías existentes en la localidad y que fueron unidas tras las crisis sufridas por cada una de ellas, hasta constituir la que ahora existe. Las Reglas mas antiguas que tiene la Hermandad son del 12 de Julio de 1801, aprobadas por el Consejo de Castilla el 3 de Noviembre 1803 y posteriormente actualizadas en el 1964, 1978 y 2006. Las imágenes titulares de esta hermandad son Nuestro Padre Jesús , bendecido el 9 de Junio de 1938, Maria Santísima del Socorro, bendecida el Viernes de Dolores de 1940, y San Juan Evangelista, recibida el 2 de Enero de 1942 y bendecido el 4 del mismo mes. Nuestro Padre Jesús Nazareno es obra de Antonio Illanes, finalizada en Junio de 1938. Representa a Jesús con la cruz al hombro. El paso es neobarroco dorado con respiraderos bordados por Curquejo, pinturas de varios autores alcalareños y faroles de orfebrería Villarreal, y es llevado por 35 costaleros. En la actualidad la Hermandad se encuentra sumida en el proyecto de una nueva canastilla que pronto será finalizada. San Juan es obra también de Antonio Illanes, adquirida en 1942.  Su paso es neoclásico y está realizado en madera y dorado, con cuatro Ángeles en las esquinas portando los atributos de la Pasión. El paso es portadopor 16 hermanos costaleros. La Virgen del Socorro es obra de Sebastián Santos, adquirida en 1940. El techo de palio es obra de Fco Carrera Iglesias, salvo la réplica de la Virgen del Águila realizada por Juan Manuel Miñarro. Los respiraderos de orfebrería de Hermanos Marín y bordados de Curquejo; los varales son obra de Manuel Seco Velasco, el manto también fue realizado por Fco Carrera Iglesias. El paso es llevado por 30 costaleros.",
			"hermanoMayor": "D. Vicente Romero Gutiérrez",
            "numHermanos": "3.200",
            "diaSalida": "Viernes Santo",
            "lugarSalida": "Parroquia de Santiago el Mayor",
            "color": "4c0181",
            "salida": "{\"diaSalida\": \"14/4\", \"horaSalida\": \"2:0\", \"diaEntrada\": \"14/4\", \"horaEntrada\": \"9:55\"}",
            "isOut": false
        },
        {
            "id": 9,
            "nick": "entierro",
            "nombre": "Hermandad del Santo Entierro",
            "descripcion": "Se cree que esta hermandad es la más antigua de nuestra ciudad siendo fundada en el siglo XVI. En 1959 se redactan unas nuevas reglas, que venían a sustituir a las antiguas de 1847, que fueron aprobadas por la Autoridad Eclesiástica el 27 de Febrero de 1960. La hermandad tiene como titulares a Cristo que Yace, con advocación de Buena Muerte. Bendecida en Abril de 1942, Nuestra Señora de la Soledad, San Juan Evangelista y Santa Maria Magdalena, todos obras de Manuel Pineda Calderón El Santísimo Cristo de la Buena Muerte es obra de Manuel Pineda Calderón, representa a Jesús muerto dentro del sepulcro. Aparece sin potencias ni corona de espinas, con la cabeza boca arriba con la los labios entreabiertos, con los dientes tallados y los ojos cerrados. Lleva tallado un sudario atado en la parte derecha y sin cuerda. Se distinguen claramente dos partes en el paso, una la urna, y la otra la canastilla, distinguiéndose en ésta los respiraderos y la parte superior que, en forma de peana, sirve de lecho a la urna. Los respiraderos rectos en su parte inferior apuntan al suelo, en estos cabe destacar los óvalos que se sitúan en el centro de cada una de las cuatro partes que lo forman, adornados con distintos motivos de la Pasión de Cristo. El paso es llevado por 30 costaleros. Nuestra Señora de la Soledad es obra de Manuel Pineda Calderón, representa a la Virgen María recibiendo el pesar de los discípulos. Por sus mejillas corren cinco lagrimas, aunque antiguamente eran seis. Tiene las manos extendidas, con un pañuelo en la derecha y la corona de espinas en la izquierda, en su pecho lleva un puñal y medalla de oro de la ciudad. En su paso le acompañan San Juan, Santa Maria Magdalena, Maria Salomé y Maria de Cleofás, todas esculpidas por Manuel Pineda Calderón. El paso es llevado por 40 costaleros. El paso alegórico es conocido como La Canina. Representa el triunfo de la Santa Cruz. La Canina es obra de Luís Álvarez Duarte. Su paso es neogótico y fue tallado en 1895 por Antonio Domínguez Gordillo, siendo adquirido a una hermandad de la Algaba, después de haber pasado por las Hermandades de la Estrella, Calvario y San Esteban de la capital hispalense. El paso es llevado por 29 costaleros.",
			"hermanoMayor": "D. Antonio González Rodríguez",
            "numHermanos": "750",
            "diaSalida": "Viernes Santo",
            "lugarSalida": "Capilla del Santo Entierro",
            "color": "6A1B9A",
            "salida": "{\"diaSalida\": \"14/4\", \"horaSalida\": \"20:0\", \"diaEntrada\": \"14/4\", \"horaEntrada\": \"23:55\"}",
            "isOut": false
        },
        {
            "id": 10,
            "nick": "misericordia",
            "nombre": "Hermandad de la Divina Misericordia",
            "descripcion": "A comienzos de nuestra centuria, tras muchos años de abandono, en julio de 2004 se reúnen con el párroco de Santiago unos jóvenes de la parroquia con la intención de revitalizar el culto de la Virgen y de poner las bases para una posible reorganización de la hermandad primitiva. El entonces párroco, D. Luís Rueda, aprueba la creación de la Asociación Parroquial, convirtiéndose en su presidente y encomendando a los miembros fundadores la regencia del proyecto. En octubre de 2004 se celebran los primeros cultos consistentes en triduo y función. En 2005 la parroquia queda encomendada a D. Manuel María Roldán Roses, quien estimulará el crecimiento de la Asociación preocupándose con celo de la formación espiritual y humana de sus miembros. En octubre de 2005 se organiza el primer Rosario de la Aurora hasta el Santuario del Águila. Un año después, la Santísima Virgen procesiona por primera vez por las calles de la feligresía en el mes de octubre. Dicha procesión fue la primera procesión de gloria en solitario que efectúa la imagen tras décadas, posiblemente tras más de un siglo, consagrando así la recuperación de su culto y ampliando el abanico de procesiones de gloria de la ciudad. En marzo de 2007 se establecieron los primeros contactos con la Delegación Diocesana de Hermandades y Cofradías de cara a la refundación de la hermandad. En el mes de junio de este año quedó abierto el expediente canónico. En 2008, la Asociación tomó como titular al Bendito Patriarca Señor San José, bendiciéndose en junio una imagen del Santo Patriarca realizada por David Valenciano. La imagen acompaña cada Navidad a la Santísima Virgen en el Belén Monumental que la Agrupación instala en el altar mayor de la parroquia durante este tiempo. En agosto de 2010, el cabildo general a propuesta de la Junta de Gobierno aprueba la solicitud del doble carácter de penitencia y gloria para la futura hermandad, tomando como titular al Santísimo Cristo de la Divina Misericordia. En febrero de 2011 quedó erigida por el Vicario General la Agrupación Parroquial de la Divina Misericordia, Ntra. Sra. La Virgen del Rosario y Patriarca Bendito Señor San José. Ese mismo año, y en el marco de la restauración de la parroquia, la Santísima Virgen fue devuelta a su lugar histórico en la cabecera de la nave del Evangelio, instalándose en un retablo que la Agrupación se ocupó de restaurar y adaptar a su nuevo uso. La imagen de la Santísima Virgen fue realizada por Manuel Pineda Calderón, bendiciéndose en mayo de 1944. Representa a María con el niño Jesús en su brazo izquierdo y portando el cetro y el rosario en el derecho. La Virgen presenta un castizo color moreno que realza su belleza. El niño presenta una interpretación hermosa e infantil en sus facciones, con un sonrosado encantador en las mejillas y una encarnadura en la misma línea que la impresa a su Santísima Madre. Las imágenes fueron restauradas por José Manuel Cosano Cejas en 2009. Su iconografía se completa con rica corona de plata de de gran formato, que puede situarse entre las más destacadas de la localidad, y una medialuna a sus pies. La primera fue labrada, junto a las potencias del Divino Infante, por Eduardo Seco Imberg, según consta en los archivos parroquiales, habiéndose realizado junto con otros enseres de valor a partir del retal de plata en que quedó convertida la ráfaga de la imagen destruida en 1936. Es justo destacar igualmente la riqueza del cetro; una elegante pieza de plata de ley que conjuga algunos elementos rocallas con un hermoso grabado. En su ajuar destaca el rico manto bordado en plata sobre soporte color rojo. La pieza es antigua, situándose en la primera mitad del siglo XX, aunque la Santísima Virgen prescinde de su uso por su avanzado estado de deterioro. Asimismo, posee la Santísima Virgen una hermosa saya bordada en 2007 por el taller sevillano de Mariano Martín Santoja, inspirándose en los bordados decimonónicos de Manuel Ariza. La pieza está bordada en oro y sedas sobre tisú de plata blanco, y realizada a partir del traje de bodas de una devota. Destaca entre sus aderezos una rica mantilla del siglo XIX y numerosos rosarios de gran valor, frutos muchos de ellos del cariño de sus donantes. Como detalle cariñoso, la imagen porta en su pecho una cruz de Santiago traída desde Compostela; así como un broche con su advocación que la hacen inconfundible. Igualmente el niño porta en su cadena una concha de plata que cobija a una cruz de Santiago, también en alusión a la parroquia. Además de estos elementos del ajuar de la Virgen, merece la pena destacar en el patrimonio de la corporación la pareja de ángeles que escoltan a la Señora en su paso de gloria; piezas éstas que -datadas en el siglo XVIII- se encontraban en un lamentable estado de conservación y que fueron magistralmente restauradas por José Ángel Ponce Vázquez en 2010.",
			"hermanoMayor": "D. Santiago Navarro de la Fuente",
            "numHermanos": "300",
            "diaSalida": "Sábado Santo",
            "lugarSalida": "Parroquia de Santiago el Mayor",
            "color": "020202",
            "salida": "{\"diaSalida\": \"15/4\", \"horaSalida\": \"18:0\", \"diaEntrada\": \"15/4\", \"horaEntrada\": \"21:45\"}",
            "isOut": false
        }
    ]
}